[
  "templater-obsidian",
  "dataview",
  "obsidian-spaced-repetition",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "calendar",
  "recent-files-obsidian",
  "highlightr-plugin",
  "canvas-mindmap",
  "obsidian-style-settings"
]